{
    "key": "hello english",
    "language": "en",
    "home_page": "Home",
    "passengers": "Passengers",
    "online_table": "Online table",
    "business": "Business",
    "services": "Services",
    "news": "News",
    "gallery": "Gallery",
    "contact": "Contact",
    "about_us": "About",
    "partners": "Partners",
    "Ashgabat_International_Airport": "ASHGABAT INTERNATIONAL AIRPORT",
    "second_section_about": "These are modern terminals, just a few languages ​​and billions of people and passenger comfort. It is the main airport of the country and the largest in the world It is a Turkmen airport that integrates airlines. It is a Guinness World Record was included in the book and won several international flags.",
    "seven_section_services": "ASGABAT AIRPORT SERVICES",
    "seven_section_text": "There are many services for airport users: Shops and cafes, Children's playground, CIP lounge, hotels, Parking, baggage storage, medical assistance.",
    "about_pg_card_one": "History of the airport",
    "about_pg_card_two": "Administration and Airport Services",
    "about_pg_card_one_text": "History of the Air Force of Turkmenistan",
    "about_pg_card_two_text": "International airport contact information and services",
    "about_pg_card_three_text": "About airport operations and similar events",
    "about_pg_detail_text": "History of civil aviation of Turkmenistan",
    "about_pg_detail_text_one": "The history of Turkmenistan's civil aviation dates back to 1927, when the first air service connected to Dashov was opened via Charjevi Dortgul and Teze Urgenj. On this route, Charjev Airlines used Junkers Ю-13 four-seater passenger aircraft purchased from Germany and K-4 aircraft manufactured in the Soviet Union. A total of 8 aircraft operated.",
    "about_pg_detail_text_two": "The first airport",
    "about_pg_detail_text_three": "In 1932, the civil air fleet of Turkmenistan was equipped with new Soviet passenger planes. They were six-seat K-5 and twelve-seat ANT9 aircraft. On their basis, in 1932, the aviation department of the Charjev airport was created, which began to serve the Charjev-Daskhovuz airline directly without an intermediate aerodrome. The first airport in Ashgabat was built in 1932, and at the end of 1934, two air divisions were opened in it: one of them consisted of Po-2 aircraft (for agricultural use), and the other consisted of TB-3 (cargo) aircraft.",
    "about_pg_detail_text_four": "In 1944, the first Li-2 planes flew over Turkmenistan's airfield, carrying passengers and mail from Ashgabat to Moscow via Baku, Astrakhan and Volgograd. Since 1946, new Soviet aircraft Il-12, Il-14, An-2, Yak-12 have been used in the air routes of the USSR and Turkmenistan (at that time as a republic within the USSR). In September 1956, the first regular flights of jet civil aviation - Tu-114, Il-18, An-24 appeared. Powerful aircraft made it possible to connect Turkmenistan by air with the major administrative and cultural centers of the USSR, the capitals of the Soviet republics, resorts and other cities. Since the beginning of the 50s, helicopters have been widely used in the public sector of the republic. Aviation is used in agriculture, in the cultivation of orchards and vineyards, in the defoliation of cotton. In the late 1960s, Turkmenistan's civil aviation became important in transporting passengers over long distances, due to the increase in passenger density and cargo capacity of the aircraft fleet, the commercial speed of the airline increased dramatically. Being a mass mode of transportation, the civil aviation fleet provides a high growth rate of transportation.",
    "about_pg_detail_button": "Administration",
    "about_pg_detail_button_one": "Airline Services",
    "footer_pg_text_one": "Modern terminals, Multilingualism is the comfort of billions of soldiers and passengers.",
    "footer_pg_text_two": "Schedule of trips",
    "footer_pg_text_three": "Prisoners of double-crossing",
    "footer_pg_text_four": "Business Lounge",
    "footer_pg_text_five": "Check next to tip",
    "footer_pg_services": "For colleagues",
    "footer_pg_services_one": "Service tariffs",
    "footer_pg_services_two": "Cargo terminal",
    "footer_pg_services_three": "For airlines",
    "footer_pg_services_four": "Orite Technical Service",
    "footer_pg_services_five": "UGAHE service",
    "footer_pg_contact": "To communicate",
    "footer_pg_bottom": "© 2024 Airlines International. All rights reserved.",
    "pictures": "Pictures",
    "contact_us": "Contact us",
    "show_all": "Show all",
    "extension": "Extension"
}